一坐尽惊
一坐皆惊
一失足成千古恨
一座皆惊
一怔
一日欢
一着不慎
一醉解千愁
七慌八乱
三好二怯
三惊
三惧
三生愿
下气怡声
下气怡色
不厌
不厌其烦
不厌其繁
不厌其详
不受欢迎的人
不堪其忧
不安
不忍
不忍卒读
不怜悧
不怡
不怯气
不恶而严
不悱不发
不惜工本
不惬
不惬气
不愁没柴烧
不愉
不愤不启
不愧
不愧不怍
不慈
不慌不忙
不慎
不懈
不服气
不欢而散
不测之忧
不浮华
不满意
不舒畅
不足惜
不顺服
与物无忤
专擅
专横
且喜
东征西怨
东怨西怒
东马严徐
两喜
两情两愿
严厉
严妒
严峻
严惮
严愎
严慈
严敬
严栗
严然
严畏
严肃
严色
严静
中悔
丰严
临事而惧
临危不惧
临死不怯
临难无慑
丹恳
丹悃
丹愤
主忧臣辱
举哀
久慕
义愤填胸
义愤填膺
义正词严
义正辞严
乐不可支
乐不可极
乐不可言
乐业
乐乐陶陶
乐事
乐于
乐以忘忧
乐呵呵
乐和
乐善好施
乐喜
乐园
乐土
乐天
乐天派
乐天知命
乐子
乐尽哀生
乐尽悲来
乐岁
乐往哀来
乐得
乐忧
乐意
乐新厌旧
乐极则忧
乐极则悲
乐极哀来
乐极悲生
乐极生哀
乐极生悲
乐欢
乐欣
乐滋滋
乐而不厌
乐融融
乐行忧违
乐观
乐趣
乐道
乐陶陶
乔忿
乔怯
乖忤
九愁
九死不悔
九死未悔
乞哀
乞哀告怜
乞惆
乡愁
买憔悴
买笑迎欢
了愿
了无惧色
争前恐后
争忍
二严
二庄严
二缶锺惑
于乎哀哉
于呼哀哉
于心何忍
云娇雨怯
云愁
云愁雨怨
亡厌
亢怫
亢悍
亢极之悔
亢龙有悔
交忿
交悦
交畅
亨畅
人怨天怒
人无远虑
仁慈
仄悚
仇恨
今愁古恨
今昔之感
从恣
仓恍
令人恨得切齿)
令慈
以忍为阍
以慎为键
以直报怨
仰不愧天
任意
伏怨
休畅
众怒难犯
众怨
众愤
优恣
优慰
优柔厌饫
会厌
伤哀
伤心惨目
伤忡
伤忧
伤怆
伤怜
伤恸
伤悲
伤悼
伤惋
伤惜
伤感
伤愤
伪惑
伸恳
佐欢
体惜
余哀
余怨
余恸
余悔
余悲
余愤
余愧
余慕
佚愉
佛欢喜日
作惜
佞哀
侃快
侑欢
侵怨
侵恣
侵愁
俊杰廉悍
保不严
信悦
信慕
修哀
修怨
俯仰无愧
倚惑
倦厌
债多不愁
倾悦
倾慕
倾摇懈弛
假慈悲
偎怜
偏怜
偏恣
偏悭
偷忍
偿怨
傥恍
傧厌
傲慢
僻恣
儆惧
儾惴
儿怜兽扰
允惬
兄弟怡怡
充厌
充忍
兆忧
先严
先慈
光斯欣
兑悦
兔死狐悲
兢严
兢忧
兢悚
兢惧
兢惭
八哀诗
八音联欢
公惭卿
兰情蕙性
兴怨
兵不厌权
兵不厌诈
兵严
兵慌马乱
养怡
养恬
养愁
养痈成患
冀愿
内忧
内忧外侮
内忧外患
内顾之忧
冒愧
冗厌
写忧
写愤
冯怒
冱严
冲冠怒发
冲恬
冷凄凄
冷怔
凄
凄丽
凄亮
凄伤
凄入肝脾
凄冷
凄冻
凄冽
凄凄
凄凄惶惶
凄凉
凄凉犯
凄凉调
凄凛
凄切
凄动
凄单
凄厉
凄吟
凄咽
凄哀
凄哽
凄唳
凄塞
凄如
凄妍
凄婉
凄寂
凄寥
凄屑
凄序
凄异
凄微
凄心
凄怀
凄怅
凄怆
凄急
凄怨
凄恋
凄恨
凄恸
凄恻
凄悄
凄悦
凄悯
凄悲
凄悷
凄悼
凄惋
凄惘
凄惨
凄惶
凄感
凄断
凄暗
凄曼
凄朗
凄梗
凄楚
凄欷
凄沧
凄泪
凄洏
凄浰
凄淡
凄清
凄激
凄炯
凄然泪下
凄爽
凄瑟
凄疼
凄眷
凄神
凄秀
凄紧
凄绝
凄而
凄艳
凄艶
凄苦
凄薄
凄警
凄豓
凄蹙
凄轸
凄迷
凄遑
凄酸
凄锵
凄雨
凄零
凄静
凄颷
凄风
凄风冷雨
凄风寒雨
凄风楚雨
凄风苦雨
凄飙
凄黯
凋严
凛严
凝严
凝悃
凝愁
凤愁鸾怨
凶事
凶信
凶党
凶器
凶多吉少
凶宅
凶年
凶忍
凶恣
凶恶
凶悍
凶戾
凶手
凶暴
凶杀
凶横
凶死
凶残
凶煞
凶犯
凶狂
凶狠
凶猛
凶相
凶相毕露
凶神
凶神恶煞
凶身
凶险
凶顽
击筑悲歌
刁悍
刁斗森严
分忧
分愿
切理厌心
刚严
刚忍
刚悻
利怵
别愁
刺恼
刿心怵目
刿目怵心
前忿
割哀
割愁
割慈
劝慰
办严
动心忍性
动心怵目
劫恐
劬愉
劳慰
勇悍
勇者不惧
勉强
勤勤恳恳
勤恳
勿忸于
包慌
匆遽
匈忍
匕鬯无惊
匪懈
匿悃
十日不忍饿
千古恨
千愁万恨
千愁万绪
千载恨
半夜敲门不吃惊
半夜敲门心不惊
半臂忍寒
单忧极瘁
单悃
卖笑追欢
博畅
卞严
卞忿
危忧
危悚
危惴
卿惭长
厉怜王
厌
厌乱
厌事
厌代
厌伏
厌伪
厌倦
厌兵
厌冠
厌副
厌劾
厌厌
厌厌害害
厌塞
厌媚
厌宜
厌家鸡
厌应
厌当
厌心
厌忌
厌快
厌怠
厌恨
厌恶
厌恼
厌患
厌意
厌憎
厌战
厌捍
厌故喜新
厌斁
厌断
厌日
厌旦
厌易
厌暴
厌服
厌极
厌案
厌梦
厌歇
厌毒
厌气
厌浥
厌烦
厌焉
厌然
厌煎
厌物
厌的
厌祭
厌祷
厌祸
厌禳
厌离
厌秽
厌绝
厌翟
厌胜
厌腰
厌苦
厌薄
厌衰
厌覆
厌讥
厌诅
厌话
厌贱
厌足
厌蹑
厌鄙
厌酸
厌钝
厌闻
厌闻饫听
厌难折冲
厌饫
厌魅
友情
反忤
反悔
发严
发哀
发忧
发忿
发怒
发怒穿冠
发怔
发怵
发恨
发恼
发愁
发愣
发愤展布
发愤自雄
发愧
发愿
发慌
发憾
取怜
取悦
叙哀
叙悲
口愿
古恨
可厌
可喜
可怜
可怜宵
可怜巴巴
可怜生
可怜相
可怜虫
可怜许
可恼
可惜
可惨
台严
司慎
叹怅
叹悔
叹悲
叹惋
叹惜
叹愀
叹慨
叽愣
吁恳
吃喜
吃恼
合家欢
合欢
合欢带
合欢帽
合欢杯
合欢梁
合欢竹
合欢结
合欢袴
合欢襦
合欢酒
吊惜
吊慰
同喜
同忧
同情
后忧
后悔
后悔不及
后悔无及
后悔莫及
后患无穷
后懊
吓恐
吝啬
吝悭
吞哀
吞声忍气
吞声忍泪
吞恨
含哀
含垢忍污
含垢忍耻
含垢忍辱
含忍
含怆
含怨
含悲
含愁
含愤
含欣
含污忍垢
含辛忍苦
吴愉
呆怔
呆悍
呆愣
呆憨
告慰
呓怔
呜呼哀哉
呜咽
呜嘑哀哉
周严
周慎
呪愿
呴愉
命悭
命薄缘悭
咆怒
咈忤
和乐
和怡
和悦
和惬
和愉
和畅
和颜悦色
咎悔
咒厌
咒愿
咒骂
咨怨
咨惋
哀
哀丝豪竹
哀临
哀丽
哀乌
哀乌郎
哀乐
哀书
哀些
哀人
哀伤
哀兵必胜
哀册
哀切
哀劝
哀匏
哀厉
哀叫
哀号
哀叹
哀吁
哀吊
哀启
哀吹豪竹
哀告
哀咽
哀哀父母
哀哇
哀响
哀哭
哀哽
哀啭
哀嗟
哀壑
哀壮
哀声
哀声叹气
哀天叫地
哀娱
哀子
哀家
哀家梨
哀弦
哀弹
哀心
哀忧
哀念
哀怆
哀怜
哀思
哀思如潮
哀急
哀怨
哀恕
哀恤
哀恨
哀恫
哀恳
哀恸
哀悃
哀悫
哀悯
哀悲
哀悴
哀悼
哀情
哀惋
哀惜
哀惧
哀惨
哀惶
哀惸
哀愁
哀愍
哀感中年
哀感天地
哀感顽艳
哀愤
哀慕
哀慽
哀戚
哀拯
哀挽
哀摧
哀敬
哀时
哀曼
哀杖
哀梨蒸食
哀楚
哀歌
哀毁
哀毁瘠立
哀毁骨立
哀气
哀求
哀激
哀牢
哀狖
哀玉
哀疚
哀痛
哀痛欲绝
哀痛诏
哀癯
哀的美敦书
哀眷
哀矜
哀石
哀祈
哀笳
哀策
哀筝
哀籥
哀素
哀而不伤
哀耗
哀臞
哀艳
哀荒
哀荣
哀莫大于心死
哀蝉曲
哀角
哀识
哀词
哀诏
哀诔
哀请
哀赞
哀转
哀辞
哀迫
哀迷
哀郁
哀酸
哀隐
哀音
哀顿
哀风
哀飒
哀骀
哀鸿
哀鸿遍地
哀鸿遍野
哀默
哑忍
哗怒
哭泣
哮悍
哽恸
唁慰
唶惋
啖悦
喜
喜上眉梢
喜不肯
喜不自禁
喜不自胜
喜乐
喜事
喜人
喜从天降
喜兆
喜兴
喜兵
喜冲冲
喜出望外
喜则气缓
喜剧
喜功
喜名
喜吟吟
喜堂
喜声
喜好
喜娘
喜子
喜宴
喜容
喜封
喜封儿
喜峯口
喜帖
喜幛
喜幸
喜庆
喜形于色
喜志
喜怒不形于色
喜怒哀乐
喜怒无常
喜恣恣
喜悦
喜惧
喜惬
喜慰
喜懽
喜房
喜扬扬
喜抃
喜报
喜收希和
喜新厌故
喜新厌旧
喜期
喜果
喜果儿
喜梦
喜欢
喜歌
喜气
喜气洋洋
喜洋洋
喜津津
喜游
喜溜
喜溜溜
喜滋滋
喜爱
喜盈盈
喜相
喜眉笑眼
喜神方
喜神殻
喜笑
喜笑颜开
喜糖
喜纹
喜联
喜舍
喜舞
喜色
喜虫儿
喜蛋
喜见于色
喜誉
喜讯
喜说
喜贺
喜跃
喜踊
喜车
喜轿
喜迁莺
喜逐颜开
喜都都
喜酒
喜钱
喜闻乐见
喜阳
喜雨
喜鹊
喣愉
喧愉
喻愿
嗔忿
嗔怒
嗔怨
嗔怪
嗔恚
嗔恚心
嗔恼
嗔愤
嗜悦
嗟叹
嗟忧
嗟悔无及
嗟惋
嗟惜
嗟惧
嗟慨
嘖怒
嘴严
嘻笑怒骂
嚅忍
嚣怨
嚣悍
四愁
困恼
困惑
固执
国哀
国喜
国忧
圣慈
地厌
坐喜
坚严
坚忍
坚忍不拔
坚持不懈
埋忧
埋怨
堕懈
堪以告慰
堪忍
墨惨
壁垒森严
壮严
声吞气忍
处之怡然
复怨
外忧
夙夜匪懈
多情善感
多愁
夜严
大勇若怯
大发慈悲
大喜若狂
大坰之惭
大悲
大惊失色
大惊小怪
大慈大悲
大放悲声
大方
大言不惭
大誓愿
天从人愿
天厌
天可怜见
天喜
天忧
天惊石破
天愁地惨
天慈
太憨生
央恳
失严
失喜
失失慌慌
失悔
失惊倒怪
失意
失慌
头足愿
夷愉
夷畅
夸严
夸恣
夺哀
奇恣
奉喜
奉慰
奋不顾身
奋力
奋恚
奔哀
奢恣
女忧
奴怯
好事多悭
好事天悭
好慕
如愿
如蚁慕膻
妆严
妒恨
妒悍
妙喜
妺喜
始愿不及此
始终不懈
威严
威厌
威怒
威怯
威胁
娆恼
娇憨
娱哀
娱心悦目
娱忧
娱恣
娱悲
娱慰
婆欢喜
婉惬
婉愉
媚悦
媢怨
媿悔
嫉忌
嫌厌
嫌忌
嫌怨
嫌恨
嫠忧
嬉怡
嬉懈
嬉戏
嬲恼
子孝父慈
孔忤
孚惬
孚愉
孜孜不懈
孝子慈孙
孝慈
孝慕
季孙之忧
孤凄
孤哀子
孤怯
孤愁
孤愤
学如不及
孰不可忍
宂厌
宅忧
守喜
守喜婆
安乐
安宁
安忍无亲
安怡
安恬
安慰
安适
安逸
安静
完惜
完愿
宏愿
宏畅
宛恼
宛畅
宜喜宜嗔
宠恣
宠惜
宠慰
客忤
客恨
宣慈
宣慰
宣慰使
宣慰司
宫怨
害喜
害怕
害慌
宵旰忧勤
家严
家慈
宸严
宸慈
容忍
宽严
宽以待人
宽愉
宽慈
宽慰
宽懈
宿恨
宿愤
宿愿
宿憾
寄恨
寄愁
寄慨
寅严
寅忧夕惕
密严
密咏恬吟
寒哀
寒怆
寒怯
寒悭
寒惨惨
寒蝉凄切
寡怨
寡欢
寸阴是惜
寻欢
寻欢作乐
封官许愿
封恨
尉悦
尊严
尊慈
尊慕
小不忍则乱大谋
小怜
小情
少壮不努力
尪怯
尽哀
尽欢而散
居哀
居忧
屏慑
屏气慑息
属厌
峭严
峭惨
峻严
崇严
崩愤
崩愧
嵺愀
师严道尊
师道尊严
常备不懈
常愿
常林欢
常用词组
幡然悔悟
干忤
平愉
平生欢
幸喜
幸惬
幽严
幽凄
幽咽
幽幽凄凄
幽忧
幽怨
幽恨
幽愁
幽愤
幽愿
幽欣
庄严
庄严宝相
庆
庆喜
庆幸
庆悦
庸怯
廉悍
延慕
开怀畅饮
开畅
弃厌
弃旧怜新
弄瓦之喜
引以为憾
引吭悲歌
弘愿
弛懈
弱愿
强忍
强恣
强憨
强求
强颜欢笑
归怨
归慕
当之有愧
形容憔悴
彷徨
征忡
征怨
很恣
徜徉恣肆
徜恍
徼欢
心乔意怯
心孤意怯
心忿
心怡神旷
心急
心怯
心悦神怡
心悦诚服
心惊胆战
心惊胆裂
心惊胆颤
心慈
心慈面软
心慌
心慌意乱
心慌意急
心慌撩乱
心慕手追
心旷神怡
心旷神恬
心旷神愉
心有余悸
心神不宁
心神恍惚
心绪恍惚
心腹之忧
心花怒发
心荡神怡
必有近忧
忌厌
忌忍
忌忤
忌恚
忌恣
忌愤
忍
忍丑
忍事
忍人
忍从
忍俊不住
忍受
忍口
忍古
忍命
忍土
忍垢
忍垢偷生
忍害
忍容
忍尤含垢
忍形
忍得
忍得住
忍心
忍心害理
忍忍
忍志
忍性
忍恶
忍悖
忍情
忍愧
忍手
忍抑
忍暴
忍死
忍殿
忍毒
忍气
忍气吞声
忍泪
忍涕
忍爱
忍痛
忍笑
忍羞
忍耐
忍耐力
忍耻
忍耻偷生
忍耻含垢
忍耻含羞
忍节
忍苦耐劳
忍草
忍虐
忍衣
忍訽
忍让
忍许
忍诟
忍辱偷生
忍辱含垢
忍辱求全
忍辱草
忍辱铠
忍酷
忍隽不禁
忍顺
忍饥受饿
忍饥挨饿
忍鸷
忏悔
忏悔录
忐
忐忑
忐忑不安
忑
忖恻
志哀
志愿
忘忧
忘忧物
忘忧草
忙怯怯
忠悃
忠愤
忠慎
忠慨
忠诚
忡
忡弱
忡忡
忡怅
忡怛
忡惕
忡惙
忤
忤作
忤头忤脑
忤奴
忤嫚
忤往
忤怨
忤恨
忤情
忤意
忤慢
忤时
忤气
忤物
忤犯
忤累
忤色
忤视
忤触
忤违
忤逆
忤鳞
忧
忧世
忧乐
忧人
忧伤
忧凄
忧劳
忧勤
忧危
忧受
忧哀
忧喜
忧嗟
忧困
忧国奉公
忧国忘家
忧国忧民
忧天
忧容
忧居
忧属
忧形于色
忧心
忧心如捣
忧心如焚
忧心忡忡
忧心悄悄
忧忆
忧忡
忧念
忧忿
忧怀
忧怖
忧怛
忧怜
忧思
忧急
忧怯
忧怵
忧恐
忧恚
忧恤
忧恨
忧恫
忧恼
忧悁
忧悒
忧悔
忧悚
忧患
忧患余生
忧悯
忧悲
忧悴
忧悸
忧悼
忧惑
忧惕
忧惧
忧惨
忧惭
忧惮
忧惴
忧惶
忧愁
忧愠
忧愤
忧愤成疾
忧愧
忧慑
忧懃
忧懑
忧戚
忧抑
忧挠
忧时
忧服
忧望
忧杞
忧栗
忧棘
忧毁
忧毒
忧民
忧沮
忧深思远
忧满
忧灼
忧烦
忧焦
忧煎
忧畏
忧疑
忧疾
忧病
忧瘁
忧皇
忧盼
忧瞩
忧祸
忧端
忧緖
忧纡
忧结
忧绪
忧耿
忧色
忧苦
忧葵
忧虑
忧衅
忧襟
忧詟
忧谑
忧谗畏讥
忧责
忧轸
忧辱
忧迫
忧逼
忧郁
忧闵
忧闷
忧阙
忧险
忧颜
忧鱼
快
快乐
快事
快人
快人快语
快婿
快心
快心满意
快心遂意
快志
快性
快悦
快惬
快意
快感
快慰
快报
快活
快畅
快论
快谈
忮忍
忱恂
忱悃
忷惧
忸
忸忕
忸忲
忸忸怩怩
忸怩
忸怩不安
忸怩作态
忸恨
忻
忻幸
忻忻然
忻悚
忻悦
忻愉
忻慰
忻戚
忻欢
忻然
忼慨
忼慷
忽恍
忽慌
忿
忿不顾身
忿世嫉俗
忿丧
忿兵
忿力
忿塞
忿忮
忿忿
忿怒
忿性
忿怨
忿恚
忿恨
忿恻
忿愠
忿愤
忿憾
忿懑
忿懫
忿斗
忿气
忿滀
忿然作色
忿疐
忿疾
忿竞
忿苇
忿言
忿詈
忿速
忿邑
忿阋
忿鸷
怀
怀喜
怀寄
怀忧
怀念
怀忿
怀恨
怀恨在心
怀恩
怀惭
怀愤
怀愧
怀愿
怀爱
怀疑
态
怅
怅人琴
怅况
怅塞
怅如
怅尔
怅怀
怅怅
怅怏
怅怳
怅恋
怅恍
怅恨
怅悒
怅悢
怅悼
怅惆
怅惋
怅惘
怅惜
怅慨
怅憾
怅望
怅然
怅然自失
怅然若失
怅罔
怅而
怅触
怆
怆伤
怆凄
怆动
怆囊
怆地呼天
怆天呼地
怆心
怆怀
怆怆
怆怏
怆怳
怆恍
怆恤
怆恨
怆恻
怆悢
怆情
怆惋
怆惶
怆慌
怆楚
怆然
怆痛
怆结
怆虑
怊怅
怊惆
怍
怏
怏怅
怏怏
怏怏不乐
怏怏不悦
怏恨
怏悒
怏然
怏然不悦
怏郁
怏闷
怒
怒不可遏
怒从心上起
怒从心头起
怒冠三挂
怒冲冲
怒华
怒发
怒发冲冠
怒叱
怒号
怒叿叿
怒吻
怒吼
怒吽吽
怒哄哄
怒喝
怒嗔
怒噪
怒容
怒容满面
怒张
怒形于色
怒心
怒忿
怒怨
怒恚
怒恨
怒恶
怒恼
怒愤
怒放
怒斥
怒气
怒气冲冲
怒气冲天
怒水
怒泷
怒涌
怒涛
怒涨
怒潮
怒火
怒火中烧
怒烘烘
怒特
怒猊
怒生
怒目
怒目切齿
怒目横眉
怒目而视
怒色
怒艴
怒行
怒视
怒言
怒谴
怒轰轰
怒那
怒颊
怒马
怒骂
怒鼃
怔
怔忡
怔忪
怔怔
怔神儿
怔营
怕得发抖
怕恐
怕惧
怕风怯雨
怖
怖怯
怖恐
怖惧
怖慑
怖栗
怖沮
怖畏
怖肝
怖覆
怙恶不悛
怙终不悔
怛惋
怜
怜下
怜伤
怜养
怜哀
怜嗟
怜孤惜寡
怜宠
怜察
怜忪
怜念
怜恕
怜恤
怜恻
怜悧
怜悯
怜悲
怜悼
怜惜
怜愍
怜慜
怜我怜卿
怜才
怜抚
怜拯
怜新厌旧
怜新弃旧
怜爱
怜眷
怜见
怜贫恤老
怜贫惜老
怜贫敬老
怜遇
怜鉴
怜闵
怜香
怜香惜玉
思悲翁
思深忧远
怠
怠傲
怠厌
怠慢
怠敖
怠肆
怠遑
怠骜
怡
怡乐
怡养
怡和
怡堂燕雀
怡声
怡声下气
怡宁
怡心
怡志养神
怡怡
怡性养神
怡怿
怡悆
怡悦
怡情
怡情养性
怡情悦性
怡情理性
怡愉
怡然自乐
怡然自得
怡然自若
怡畅
怡目
怡神
怡穆
怡色
怡荡
怡裕
怡说
怡豫
怡颜
怡颜悦色
怡魂
怢愉
急
急吼吼
急忿
急怒
急急慌慌
急撮
急杀人
急燥
急眼
怦
怦怦
怦然心动
怦营
性急
怨
怨不得
怨偶
怨入骨髓
怨军
怨切
怨刺
怨叛
怨句
怨咨
怨咽
怨哀哀
怨唱
怨嗔
怨回鹘
怨声
怨声载道
怨天尤人
怨天忧人
怨天怨地
怨奰
怨女
怨女旷夫
怨妇
怨嫉
怨嫌
怨家债主
怨尤
怨屈
怨府
怨廻鹘
怨忌
怨忿
怨怅
怨怒
怨怨哀哀
怨怨焦焦
怨怼
怨恚
怨恨
怨恫
怨恶
怨悔
怨悱
怨情
怨惜
怨愤
怨慕
怨慝
怨憎
怨懊
怨抑
怨望
怨李恩牛
怨歌行
怨毒
怨气
怨气冲天
怨洛神
怨海
怨王孙
怨畅
怨疚
怨疾
怨痛
怨离
怨结
怨耻
怨背
怨艾
怨苦
怨言
怨訾
怨詈
怨讟
怨让
怨讪
怨调
怨谤
怨责
怨贰
怨贼
怨资
怨郁
怨雠
怨骨
怨黛
怨黩
怩
怪
怪严
怪嗔
怪异
怪怨
怪恚
怪恨
怪慑
怪戾
怪样
怪罪
怪讶
怪诞
怪责
怫
怫异
怫忤
怫忾
怫怒
怫恕
怫恚
怫悒
怫悦
怫戾
怫然
怫然不悦
怫然作色
怫逆
怫郁
怯
怯上
怯人
怯候
怯八义
怯八艺
怯劣
怯口
怯场
怯声怯气
怯壳儿
怯夫
怯头怯脑
怯子
怯官
怯弦
怯弱
怯怛
怯怜口
怯怜户
怯怯乔乔
怯怯侨侨
怯恇
怯悔
怯惜
怯惧
怯愞
怯慑
怯懦
怯挠
怯条子
怯桡
怯沮
怯滞
怯生
怯生生
怯畏
怯疾
怯缩
怯薄
怯薛
怯里马赤
怯钝
怯防勇战
怳惑
怵
怵利
怵劝
怵头
怵心
怵怛
怵怵
怵息
怵悐
怵悸
怵惕
怵惧
怵栗
怵殆
怵然
怵目惊心
怵迫
怼怒
怼怨
怼恨
怼憾
恂
恂实
恂恂
恂惧
恂栗
恂目
恂谨
恂达
恇怯
恇恇
恇悚
恇惧
恇惶
恇慑
恇眩
恇迫
恇骇
恍
恍如
恍如梦境
恍如梦寐
恍如隔世
恍忽
恍怆
恍怳
恍恍
恍恍忽忽
恍恍惚惚
恍恍荡荡
恍恍速速
恍悟
恍惑
恍惘
恍惚
恍惝
恍然
恍然大悟
恍然若失
恍疑
恍荡
恐动
恐后争先
恐吓
恐呵
恐喝
恐怕
恐怖
恐急
恐怯
恐恐
恐悚
恐悸
恐惑
恐惕
恐惧
恐惧不安
恐惶
恐愒
恐慌
恐慌万状
恐慎
恐慑
恐曷
恐栗
恐灼
恐猲
恐畏
恐竦
恐耸詟栗
恐胁
恐虑
恐詟
恐谀
恐赫
恐迫
恐逼
恐防
恐骇
恒情
恓怆
恚
恚刀
恚嗔
恚忌
恚忿
恚怒
恚怨
恚怼
恚恨
恚悔
恚惧
恚愤
恚挞
恚望
恚汗
恚疾
恚目
恚碍
恚訾
恚责
恚骂
恟惧
恢
恢诞
恢诡
恢谐
恢谑
恣
恣凶稔恶
恣听
恣夸
恣妄
恣心
恣心所欲
恣心纵欲
恣志
恣性
恣情
恣情纵欲
恣意
恣意妄为
恣意妄行
恣擅
恣放
恣无忌惮
恣横
恣欲
恣毒
恣游
恣狙
恣睢
恣睢无忌
恣肆
恣肆无忌
恣臆
恣荡
恣虐
恣行
恣行无忌
恣诡
恣逆
恣逞
恣逸
恣韵
恣饮
恣骜
恤
恤慎
恤老怜贫
恨
恨不得
恨不能
恨之入骨
恨事
恨五骂六
恨人
恨入骨髓
恨命
恨咤
恨如头醋
恨嫌
恨心
恨怅
恨怒
恨怨
恨怪
恨恚
恨恨
恨恨地
恨悒
恨悔
恨悷
恨惋
恨愤
恨望
恨毒
恨气
恨海
恨海难填
恨火
恨相知晚
恨相知晩
恨相见晚
恨相见晩
恨穷发极
恨色
恨苦
恨血
恨铁不成钢
恨骨
恩怜
恩慈
恩逾慈母
恪慎
恫喝
恫忧
恫怨
恫恐
恫悔
恫惧
恫胁
恫震
恬
恬不为怪
恬不为意
恬不知愧
恬不知羞
恬不知耻
恬乐
恬倓
恬养
恬冲
恬卧
恬和
恬噪
恬夷
恬如
恬娱
恬嬉
恬安
恬寂
恬忽
恬怠
恬惰
恬愉
恬旷
恬泰
恬淡
恬淡寡欲
恬淡无为
恬澜
恬澹
恬然
恬然自足
恬熙
恬畅
恬穆
恬简
恬素
恬美
恬而
恬脆
恬荡
恬虚
恬裕
恬言柔舌
恬谧
恬适
恬逸
恬酒
恬雅
恬静
恬默
恭敬
恳
恳乞
恳倒
恳切
恳告
恳志
恳恋
恳恩
恳恳勤勤
恳恳悱悱
恳恻
恳悃
恳悫
恳愊
恳愤
恳愿
恳托
恳挚
恳欵
恳求
恳激
恳直
恳祈
恳祷
恳笃
恳至
恳血
恳言
恳让
恳诚
恳请
恳谈
恳辞
恳迫
恶向胆边
恶向胆边生
恶感
恸
恸切
恸咷
恸哭
恸啕
恸怀
恸怛
恸恨
恸悼
恸泣
恸绝
恸醉
恻
恻伤
恻促
恻凄
恻动
恻塞
恻容
恻怅
恻怆
恻怛之心
恻恻
恻悯
恻悱
恻悷
恻楚
恻淢
恻焉
恻然
恻痛
恻隐
恻隐之心
恼
恼丧
恼乱
恼人
恼公
恼害
恼巴巴
恼心
恼忿忿
恼怒
恼恨
恼恨恨
恼悔
恼悻悻
恼意
恼懆
恼懊
恼损
恼激
恼火
恼烦
恼煞
恼燥
恼犯
恼羞变怒
恼羞成怒
恼聒
恼躁
恼闷
恼骂
恼鸦
悃忱
悃恳
悃恻
悃悃
悃悰
悃愊
悃愊无华
悃愚
悃曲
悃款
悃衷
悃诚
悃质
悄怆
悋惜
悍
悍亟
悍党
悍勇
悍吏
悍坚
悍士
悍壮
悍妇
悍妒
悍妬
悍媢
悍害
悍强
悍怒
悍戆
悍战
悍戾
悍梗
悍横
悍民
悍激
悍然
悍然不顾
悍狡
悍疾
悍睛
悍石
悍虏
悍虐
悍趫
悍顽
悍骜
悍鸷
悒怅
悒怏
悒愤
悒慑
悒懊
悔
悔不当初
悔之不及
悔之晚矣
悔之晩矣
悔事
悔亡
悔亲
悔其少作
悔厉
悔口
悔吝
悔咎
悔婚
悔寤
悔尤
悔志
悔怅
悔怒
悔怨
悔恚
悔恡
悔恨
悔恨交加
悔悖
悔悟
悔惧
悔惭
悔愆
悔憾
悔懊
悔戾
悔改
悔服
悔望
悔棋
悔气
悔气到
悔沮
悔痛
悔祸
悔罪
悔罪自新
悔耻
悔艾
悔读南华
悔谢
悔赖
悔过
悔过自新
悔过自责
悔遁
悔闷
悔非
悖悔
悚
悚仄
悚企
悚侧
悚切
悚动
悚厉
悚峙
悚异
悚怍
悚怛
悚怯
悚恧
悚息
悚惕
悚惧
悚愧
悚慑
悚慨
悚战
悚戴
悚抃
悚敬
悚栗
悚汗
悚然
悚立
悚詟
悚跂
悚跃
悚踊
悚骇
悛容
悛心
悛志
悛悔
悛悟
悛惕
悛惧
悛慎
悛改
悛移
悛革
悟悔
悠
悠哉游哉
悠忧
悠暇
悠游自在
悠然
悠然自得
悠闲
患
患处
患忌
患忧
患恶
患惙
患毒
患祸
患肆
患至呼天
患苦
患难
患难与共
悦
悦义
悦乐
悦人
悦伏
悦使
悦劝
悦口
悦可
悦和
悦喜
悦媚
悦康
悦心
悦怿
悦悆
悦情
悦意
悦慕
悦来
悦欣
悦泽
悦爱
悦玩
悦畅
悦目
悦目娱心
悦目赏心
悦穆
悦笑
悦耳
悦色
悦谕
悦豫
悦赖
悦近来远
悦远
悦附
悦随
悬慕
悭
悭吝
悭啬
悭囊
悭恡
悭悋
悭悭
悭涩
悭滥
悭贪
悭钱
悯
悯叹
悯哀
悯恸
悯悯
悯惜
悯愧
悯时病俗
悯默
悱
悱亹
悱发
悱怨
悱怵
悱恻
悱恻缠绵
悱悱
悱愤
悲
悲不自胜
悲从中来
悲伤
悲健
悲凄
悲凉
悲切
悲剧
悲台
悲叹
悲吟
悲咤
悲咽
悲哀
悲响
悲哭
悲哽
悲啼
悲喜
悲喜交集
悲喜剧
悲壮
悲声
悲声载道
悲天悯人
悲夫
悲婉
悲心
悲忧
悲忻
悲忿
悲怀
悲怅
悲怆
悲怒
悲怖
悲怛
悲怜
悲思
悲怨
悲恋
悲恐
悲恚
悲恫
悲恳
悲恸
悲恻
悲悔
悲悚
悲悯
悲悼
悲情
悲惋
悲惜
悲惨
悲惨世界
悲惶
悲愁
悲愁垂涕
悲感
悲愤
悲愿
悲慕
悲慨
悲憾
悲戚
悲摧
悲楚
悲欢
悲欢离合
悲欣
悲歌
悲歌击筑
悲歌慷慨
悲泣
悲涕
悲激
悲烹狗
悲疚
悲痛
悲痛之极
悲痛欲绝
悲瘁
悲秋
悲绪
悲羞
悲翁
悲苦
悲荒
悲观
悲角
悲诧
悲谢傅
悲蹙
悲辛
悲郁
悲酷
悲音
悲风
悲鸣
悲默
悴
悴沮
悸
悸心
悸怖
悸恐
悸悚
悸罔
悸震
悸颤
悻
悻切
悻动
悻悻
悻然
悻直
悼丧
悼伤
悼心失图
悼心疾首
悼念
悼怅
悼怆
悼怵
悼恨
悼悔
悼悲
悼惜
悼惧
悼愍
悼慑
悼楚
悼没
悼灼
悼痛
悼稚
悼耄
悼词
悼龀
情交
情亲
情伪
情凄意切
情切
情厚
情寄
情志
情恨
情悃
情悰
情意
情愿
情投谊合
情操
情文
情景可怖
情曲
情款
情热
情熟
情禅
情窝
情肠
情藻
情识
情趣横生
情量
情钟
惆
惆怅
惆惋
惆惕
惆然
惇慎
惊世骇俗
惊乍
惊乍乍
惊人
惊人之举
惊倒
惊动
惊厄
惊厥
惊变
惊叫
惊叹
惊叹不已
惊吉利
惊吓
惊呆
惊呼
惊哀
惊哭
惊喜
惊喜若狂
惊嘬嘬
惊困
惊天
惊天动地
惊奇
惊女
惊师动众
惊异
惊弓之鸟
惊心
惊心怵目
惊心破胆
惊心裂胆
惊怆
惊怔
惊怕
惊怖
惊怖惕息
惊怜
惊急
惊急力
惊怪
惊怯
惊怵
惊恍
惊恐
惊恐不安
惊恐迷乱
惊恸
惊悉
惊悔
惊悚
惊悟
惊悸
惊悼
惊惊怍怍
惊惋
惊惑
惊惧
惊惨
惊惭
惊惴
惊惶
惊惶万状
惊惶失色
惊愕
惊愣
惊愤
惊慌
惊慌失措
惊慌失色
惊慕
惊懊
惊戄
惊扰
惊报
惊挺
惊梦
惊涛
惊涛怒浪
惊涛骇浪
惊潨
惊燕
惊电
惊疑
惊矫
惊神
惊绣
惊羡
惊耳
惊虑
惊蛇
惊蛇入草
惊蛰
惊觉
惊讶
惊诧
惊赏
惊走
惊起
惊起梁尘
惊跳
惊躁
惊车
惊逃
惊逐
惊遽
惊避
惊醒
惊错
惊险
惊雷
惊靡
惊颤
惊风
惊飘
惊飞
惊骇
惊骨
惊魂
惊魂失魄
惊魂落魄
惊鸟
惊鸿
惊鸿艳影
惊鹊
惊龙
惋伤
惋切
惋叹
惋咽
惋失
惋怅
惋怆
惋怒
惋怛
惋恨
惋恻
惋悒
惋惋
惋惜
惋愕
惋愤
惋慨
惋懑
惋结
惋骇
惎悔
惑
惑世
惑世盗名
惑主
惑众
惑变
惑媚
惑志
惑意
惑挠
惑术
惑疑
惑眩
惑箭
惑营
惑蔽
惑蛊
惑误
惑谬
惓恳
惚
惚恍
惚慌
惛忧
惜
惜伤
惜分阴
惜别
惜力
惜怜
惜恐
惜恨
惜惋
惜惜
惜护
惜春
惜死
惜气
惜爱
惜玉
惜生
惜疼
惜福
惜老怜贫
惜誓
惜闵
惜阴
惝怳
惝恍
惝恍迷离
惝悢
惝惝
惝然
惝罔
惟恐
惧内
惧怕
惧怖
惧思
惧怯
惧悚
惧惑
惧惮
惧慑
惧服
惧然
惧色
惧詟
惧选
惧震
惧骇
惨
惨不忍睹
惨不忍闻
惨事
惨亡
惨僻
惨况
惨冽
惨凄
惨剧
惨劫
惨变
惨呼
惨境
惨容
惨廪
惨忉
惨怆
惨怒
惨怛
惨恸
惨恻
惨悼
惨惶
惨愦
惨慽
惨戮
惨无人道
惨无天日
惨景
惨杀
惨核
惨毒
惨淡
惨淡经营
惨灰
惨然
惨然不乐
惨状
惨狱
惨痛
惨白
惨祸
惨笑
惨紫
惨緑
惨结
惨绝
惨绝人寰
惨绿少年
惨绿年华
惨绿愁红
惨羞
惨肃
惨腹
惨节
惨败
惨蹙
惨遭不幸
惨酷
惨重
惨闇
惨雨酸风
惨颜
惨鸷刻核
惨黛
惩忿窒欲
惬
惬当
惬心
惬心贵当
惬志
惬快
惬怀
惬情
惬惬
惬意
惬服
惬望
惬气
惬洽
惬然
惬素
惬适
惬顺
惭
惭企
惭凫企鹤
惭吝
惭噱
惭德
惭忸
惭忿
惭怅
惭怍
惭怒
惭怯
惭恚
惭恧
惭恨
惭恻
惭悔
惭悚
惭悸
惭惊
惭惋
惭惧
惭感
惭愤
惭愧
惭慨
惭戁
惭汗
惭灼
惭疚
惭羞
惭耻
惭腆
惭讷
惭谢
惭豹
惭震
惭顺
惭颜
惭魂
惮
惮劳
惮恐
惮惮
惮烦
惰懈
惴
惴怯
惴恐
惴息
惴悸
惴惕
惴惧
惴惮
惴惴
惴惴不安
惴栗
惴畏
惴缩
惴耎
惴骇
惶
惶恐
惶恐不安
惶悔
惶悚
惶惋
惶惑
惶惭
惹厌
惹恼
愀
愀如
愀怆
愀悲
愀惨
愀戚
愀然
愀然不乐
愀然无乐
愀问
愁
愁云
愁云惨淡
愁促
愁倚阑
愁倚阑令
愁凄
愁凄凄
愁切切
愁勤
愁发
愁吟
愁听
愁咨
愁哀
愁困
愁垫
愁城
愁容
愁寂
愁布袋
愁心
愁怅
愁怨
愁恨
愁恼
愁悒
愁悲
愁悴
愁惕
愁惧
愁惨惨
愁惴
愁惵
愁感
愁愤
愁懑
愁戚
愁戚戚
愁抱
愁损
愁机
愁杀
愁泣
愁潘病沈
愁烦
愁煎
愁猜
愁环
愁痛
愁瘁
愁盘
愁眉
愁眉不展
愁眉泪眼
愁眉苦眼
愁眉苦脸
愁眉蹙额
愁窖儿
愁窘
愁端
愁红怨緑
愁红惨緑
愁结
愁绪
愁绪如麻
愁肠
愁肠九回
愁肠寸断
愁肠殢酒
愁肠百结
愁脉脉
愁艳
愁苦
愁虑
愁襟
愁诉
愁蹙蹙
愁郁
愁郁郁
愁长殢酒
愁闷
愁雾
愁霜
愁颜
愁鬓
愁魄
愁魔
愁黪
愁黯
愁黯黯
愆悔
愉
愉乐
愉佚
愉娱
愉婉
愉心
愉快
愉怡
愉怿
愉悦
愉惨
愉愉
愉慰
愉敖
愉易
愉殷
愉目
愉綖
愉舞
愉色
愉艳
愉逸
愉静
愉饱
愍哀
愍恻
愍悼
愍惜
意懒心灰
意气激昂
愕怡
愕惊
愚怯
愚悃
愚悍
愚憧
愚憨
感
感世
感人
感人肺腑
感今思昔
感伤
感佩
感光
感动
感化
感厉
感发
感受
感召
感叹
感同身受
感咏
感喜
感喟
感奋
感彻
感念
感忾
感忿
感怀
感怆
感思
感恨
感恩
感恩图报
感恩戴德
感恸
感恻
感悔
感悚
感悟
感悰
感悼
感惧
感惭
感愤
感愧
感慨
感慨万千
感慨万端
感慨激昂
感慨系之
感慰
感或
感戴
感戴二天
感旧
感旧之哀
感时
感染
感激
感激不尽
感激涕零
感畅
感触
感谢
感遇
感遇忘身
愠
愠容
愠怍
愠怒
愠怼
愠恚
愠恶
愠恼
愠惀
愠愠
愠愤
愠羝
愠色
愣乎乎
愣住
愣呆呆
愣头愣脑
愣头磕脑
愣怔
愣愣
愣愣瞌瞌
愣愣磕磕
愣沉
愣眼巴睁
愣神
愣葱
愣闪
愤
愤世
愤世嫉俗
愤世疾俗
愤世疾邪
愤争
愤兴
愤兵
愤切
愤勇
愤厉
愤叹
愤嫉
愤心
愤忾
愤忿
愤怒
愤怨
愤怫
愤怼
愤恚
愤恨
愤恼
愤悁
愤悒
愤悱
愤惋
愤意
愤愠
愤愤不平
愤愦
愤愧
愤慨
愤憾
愤懑
愤抑
愤沮
愤溃
愤烈
愤然
愤疾
愤盈
愤盛
愤积
愤结
愤耻
愤薄
愤起
愤踊
愤迅
愤邑
愤郁
愤闷
愤隔
愧
愧丧
愧佩
愧勖
愧咎
愧天怍人
愧屈
愧心
愧忏
愧忿
愧怍
愧怒
愧怕
愧怯
愧怼
愧恧
愧恨
愧恻
愧悔无地
愧悚
愧悦
愧情
愧惕
愧惜
愧惭
愧惮
愧愕
愧感
愧愤
愧服
愧汗
愧沮
愧灼
愧畏
愧疚
愧窘
愧笑
愧缩
愧羞
愧腼
愧色
愧行
愧让
愧谢
愧负
愧赧
愧辱
愫
愿
愿乐
愿书
愿力
愿嚏
愿婉
愿安
愿心
愿思
愿恭
愿悫
愿意
愿斋
愿望
愿朴
愿果
愿楫
愿檝
愿欲
愿欵
愿款
愿民
愿治
愿法
愿状
愿王
愿甘
愿船
愿言
愿谅
愿谓
愿谨
愿醮
慈
慈乌反哺
慈亲
慈仁
慈侍
慈保
慈厚
慈和
慈善
慈奬
慈容
慈幼
慈心
慈忍
慈恤
慈息
慈恺
慈恻
慈悲
慈惠
慈愍
慈慧
慈教
慈旨
慈明
慈明无双
慈武
慈温
慈爱
慈目
慈眼
慈祥
慈笃
慈纶
慈育
慈航
慈色
慈荫
慈菰
慈蔼
慈衷
慈让
慈诲
慈躬
慈闱
慈颜
慊
慊恨
慊苦
慌
慌不择路
慌乱
慌作一团
慌促
慌做一团
慌张
慌张势煞
慌张慌智
慌忙
慌忽
慌急
慌急列
慌悚
慌惘
慌惚
慌慌
慌慌促促
慌慌张张
慌慌急急
慌慌速速
慌手忙脚
慌手慌脚
慌神儿
慌笃速
慌罔
慌耗
慌迫
慌速
慌速速
慌遽
慌里慌张
慌错
慎
慎举
慎产
慎刑
慎厚
慎口
慎固
慎墨
慎始敬终
慎守
慎容
慎密
慎察
慎小谨微
慎思
慎愿
慎比
慎毖
慎火
慎灶
慎独
慎狱
慎终
慎终于始
慎罚
慎职
慎节
慎覈
慎躯
慎辞
慎重
慎问
慑
慑剉
慑北
慑屈
慑怖
慑怯
慑息
慑悚
慑悸
慑惮
慑惴
慑愕
慑愯
慑慑
慑慴
慑栗
慑气
慑畏
慑耸
慑詟
慑锉
慓
慓勇
慓悍
慓敢
慓果
慓鸷
慕
慕乐
慕从
慕仰
慕仿
慕企
慕侣
慕光
慕利
慕効
慕势
慕古
慕号
慕叹
慕向
慕声
慕尚
慕德
慕思
慕恋
慕悦
慕效
慕斅
慕望
慕羡
慕膻
慕艳
慕贤
慕远
慕道
慕顾
慢
慢世
慢亵
慢待
慢心
慢志
慢憧
慢易生忧
慢狎
慢视
慢词
慢骂
慨
慨伤
慨允
慨切
慨发
慨叹
慨喟
慨尔
慨当以慷
慨忆
慨念
慨忼
慨怅
慨恨
慨息
慨惜
慨愤
慨慕
慨慨
慨慷
慨懑
慨然
慨然允诺
慨然应允
慨爽
慨诺
慰
慰劝
慰劳
慰勉
慰吊
慰唁
慰喜
慰喭
慰喻
慰姁
慰安
慰引
慰怀
慰恤
慰悦
慰情聊胜无
慰愍
慰抚
慰拊
慰留
慰省
慰眼
慰纳
慰结
慰绥
慰荐
慰藉
慰视
慰解
慰譬
慰诱
慰诲
慰谕
慰辑
慰释
慴怯
慴悚
慴惧
慴惴
慷
慷他人之慨
慷喟
慷忾
慷恺
慷惋
慷慨
慷慨仗义
慷慨就义
慷慨悲歌
慷慨捐生
慷慨淋漓
慷慨激扬
慷慨激昂
慷慨激烈
慷慨解囊
慷慨赴义
慷慨赴死
慷慨输将
慷慨陈词
慷爽
慷达
憍恣
憎
憎丑
憎人
憎厌
憎命
憎妒
憎忤
憎怜
憎恚
憎恨
憎恶
憎愤
憎毁
憎毒
憔
憔悴
憔瘁
憔瘦
憔神悴力
憔迫
憔顇
憢悍
憧
憧愚
憧憧扰扰
憧憬
憧扰
憨
憨乎乎
憨健
憨傻
憨儿
憨劲
憨厚
憨呆
憨大
憨头憨脑
憨子
憨实
憨害
憨寝
憨态
憨怜
憨急
憨憨
憨戏
憨气
憨涩
憨状可掬
憨獠
憨生
憨痴
憨皮
憨直
憨真
憨笑
憨葱
憨虎虎
憨诚
憨谬
憨跳
憨郎
憨顽
憬
憬俗
憬彼
憬悟
憬憧
憬憬
憬涂
憬然
憬然有悟
憬集
憯
憯凄
憯恸
憯恻
憯憯
憯痛
憾
憾怆
憾怨
憾恚
憾恨
憾悔
憾惜
憾轲
懃恳
懅悚
懈
懈倦
懈劲
懈场
懈堕
懈墯
懈弛
懈忒
懈忽
懈怠
懈息
懈惰
懈意
懈慢
懈气
懈沮
懈涣
懈话
懈骨
懊
懊丧
懊休
懊伤
懊侬
懊侬歌
懊叹
懊咿
懊心
懊怀
懊怅
懊怨
懊恨
懊恼
懊恼曲
懊恼歌
懊恼泽家
懊悔
懊悔无及
懊惋
懊惜
懊憦
懊憹
懊憹曲
懊憹歌
懊热
懊糟
懊绪
懊腻
懊躁
懊闷
懑
懑愤
懑愤金怀
懑懑
懑烦
懑闷
懒
懒怠
懒怯
懒慢
懔
懔厉
懔忧
懔惧
懔懔
懔然
懔畏
懜憧
懦怯
懵怔
懵憧
戃恍
戃慌
戏怠
戏谑
成哀
我见犹怜
戒严
戒严令
戒备森严
戒惧
戕忍
或恐
战恐
战惧
战慑
战战兢兢
战栗
戚惨
戚欣
戟指怒目
所欢
手慌脚乱
打如愿
打怵
打草蛇惊
打鸭惊鸳鸯
托物感怀
执怨
扪心无愧
扫愁帚
扭捏
扰怨
抃悦
把玩无厌
抑厌
抑郁于心
抑郁寡欢
抗愤
折冲厌难
折愧
抚今悼昔
抚悦
抚慰
抚时感事
护惜
报喜
报喜不报忧
报忧
报雠雪恨
抱惭
抱愤
抱歉
抵忤
抵触
抽恸
担心
担忧
担惊
担惊受怕
担惊受恐
担惊忍怕
担隔夜忧
拍案惊奇
拜恳
拜慰
拼命
指怒
挝怨鼓
振恐
振悚
振惊
振慑
捐忿弃瑕
捐怨
捷慑
掊怨
排忧解难
推慕
提防
搔忧
摇尾乞怜
摧怆
撅皇城
撅皇城﹐挝怨鼓
撑得慌
撒迷怔
擅恣
操畅
攀慕
收悲
改悔
攻忤
放恣
放懈
放欢
放纵
放肆
效慕
敏惜
敛怨
敢怒敢言
敢怒而不敢言
散愁
敦恳
敦悃
敦慎
敬小慎微
敬慎
敬慕
敬终慎始
敬老怜贫
敬老慈少
敬老慈穉
整严
敷愉
敷畅
文恬武嬉
文理俱惬
文笔流畅
斋严
斥责
新哀
新愁
新愁旧恨
方严
旁忤
旁通曲畅
旅恨
旅愁
无厌
无厌足
无妄之忧
无妄忧
无尤无怨
无忤
无忧
无忧城
无忧履
无忧扇
无忧无虑
无忧王
无怨无德
无情
无惭
无愁天子
无愠
无愧
无愧色
无愧衾影
无愧辞
无憾
无懈可击
无生忍
无虑无忧
日暖风恬
旧恨新愁
早知今日
旷心怡神
昏恣
昏惨剌
易恬
春笋怒发
昭畅
昵欢
显严
晓惑
晓慰
景慕
晴畅
暴怨
暴恣
暴戾
暴戾恣睢
曲畅
替古人担忧
替懈
有喜
有恃无恐
有恃毋恐
朗畅
望慕
望慰
木威喜芝
木愣愣
未惬
末喜
朱厌
杀哀
村憨
杞人之忧
杞国之忧
杞国忧天
杞天忧
杞忧
条畅
来情去意
杯酒解怨
杯酒言欢
松懈
松畅
极哀
极愿尽欢
极欢
构怨
枉情
枉死愁城
析愿
析肝沥悃
林惭谷愧
柔忍
柔慈
柔慎
柳悴花憔
柳老悲桓
树怨
格愣
桀悍
桐严嫂
桑中之喜
桓山之悲
梁愁隋恨
梗悍
检慎
森严
森严壁垒
椎悍
椎牛恨
楚严鼓
楚凄
楚恻
楚楚可怜
楞严会
楞怔
楞怔怔
模模糊糊
横忧
横怒
横恣
横眉怒视
欢乐
欢亲
欢会
欢侍
欢兴
欢友
欢叫
欢叹
欢呀
欢呼
欢呼雀跃
欢呼鼓舞
欢咍
欢唱
欢喜
欢喜若狂
欢噱
欢场
欢声
欢声笑语
欢声雷动
欢天喜地
欢头国
欢好
欢娱
欢媾
欢嬿
欢实
欢宴
欢庆
欢度
欢心
欢快
欢忭
欢悚
欢悦
欢惬
欢愉
欢意
欢感
欢慰
欢戚
欢扰
欢故
欢昵
欢服
欢欣
欢欣若狂
欢欣鼓舞
欢歌
欢洽
欢浃
欢溜溜
欢热
欢狎
欢畅
欢眉大眼
欢眷
欢睦
欢笑
欢聚
欢聚一堂
欢腾
欢言
欢语
欢谐
欢谑
欢豫
欢跃
欢蹦乱跳
欢迎
欢送
欢适
欢邻
欢醑
欢释
欢闹
欢颜
欣仰
欣企
欣厌
欣可
欣叹
欣喜
欣喜若狂
欣嘉
欣媿
欣幸
欣庆
欣德
欣快
欣忭
欣忻
欣怡
欣恋
欣悉
欣悚
欣悦
欣悲
欣惧
欣愉
欣感
欣慕
欣慨
欣慰
欣懽
欣戚
欣戴
欣抃
欣服
欣欢
欣欣
欣欣向荣
欣欣然
欣欣熙熙
欣欣自得
欣然
欣然自得
欣畅
欣羡
欣艳
欣说
欣豫
欣赏
欣赖
欣载
欣附
欣驩
欨愉
欲
款恻
款悃
欿憾
歆慕
歉惜
歌悦
此而可忍
武悍
死不悔改
死不改悔
死不足惜
死愤
残忍
残恣
殷忧
殷恳
毁慕
母忧
母慈
母慈子孝
毒怒
毒愁
毛发悚然
毛悚
毛愣
毛骨悚然
氐惆
民愤
气不愤
气冲冲
气呼呼
气忍声吞
气忿
气忿忿
气恼
气愤
求哀
污惑
汪洋恣肆
汪洋自恣
沈哀
沈忧
沈恸
沈悍
沈愁
沉痛怀念
沉默
没齿无怨
沥恳
沮丧
沮恐
沮惴
沮愤
沮懈
治严
沾沾自喜
法喜
法喜食
注慕
泼悍
洞感
活欢
洽欢
洽畅
流恨
流恸
浑愣
浣慰
浩慨
浪愁
浮士德博士的悲剧
浮夸
浮慕
消愁
涵忍
涵畅
淫恣
深严
深忧
淹恚
清严
清商怨
清怡
清恬
清愿
清慎勤
清畅
清耳悦心
清脆
清静
渊严
温恂
温慈
温慰
温良忍让
游恣
溜严
溥畅
满盘皆输
满目凄凉
漫骂
潜严
潜惊
潸怅
潸慨
澄怆
激忿填膺
激怒
激情
激愤
激昂慷慨
濡忍
灰惨
灰惨惨
灵快
灾悔
烦厌
烦忧
烦怏
烦恼
烦恼业
烦恼树
烦恼海
烦恼空
烦恼薪
烦恼贼
烦恼身
烦恼魔
烦惋
烦闷
热心快肠
热恼
焦忧
焦急
焦恻
焦燥
焦眉愁眼
煦愉
煦愿
煽情
熙怡
熙恬
燕喜
燕妒莺惭
燕市悲歌
爱不忍释
爱忍
爱怜
爱悦
爱惜
爱惜羽毛
父严子孝
父忧
爽快
爽慨
爽畅
牛哀
牛山悲
牧羊哀话
牵愁
犯忤
犯怵
犷悍
犹恐失之
狂悻
狂憨
狂欢节
狗吠不惊
狗吠之惊
狙喜
狠悻
独坐愁城
独怜
狷愤
狼顾麕惊
猛憨
猜忍
猜惑
猿惊鹤怨
猿愁
玉惨花愁
珍感
甄心动惧
甘美
甚感诧异
生忧
生忿
生怜
生恐
生气
生荣亡哀
生荣没哀
由喜
申严
申恨
申愤
申慰
电怒
畅利
畅发
畅叙
畅叫扬疾
畅和
畅唓
畅外
畅好
畅好道
畅志
畅快
畅怀
畅怿
畅情
畅惬
畅想
畅意
畅所欲言
畅教
畅明
畅春园
畅是
畅朗
畅毂
畅泰
畅洽
畅游
畅然
畅畅
畅盛
畅目
畅舒
畅草
畅行无阻
畅谈
畅辨
畅远
畅通
畅通无阻
畅遂
畅道
畅道是
畅郁
畅销
畅饮
畏怯
畏恐
畏悚
畏惧
畏慎
畏慑
畏缩
留得青山在
留欢
畜怒
畜恨
番情
畴咨之忧
疏怠
疏悻
疏懈
疑怆
疑惑
疑惧
疚悔
疚惭
疚愧
疰忤
疲厌
疲怨
疲懈
疵悔
疼惜
疾怨
疾愤
疾痛惨怛
病厌厌
病恚
痛不可忍
痛恻
痛恼
痛悔
痛悔前非
痛悼
痛惋
痛惜
痛愧
痛饮而醉
痨怯
痴憨
瘆得慌
瘦怯
瘦怯怯
癙忧
白惨惨
白愣
白色恐怖
百听不厌
百忍
百般抚慰
皆大欢喜
皇恐
皇惧
皇慈
盈厌
盘怨葱
盛情难却
目不忍睹
目不忍覩
目不忍见
目不忍视
目怆有天
目怔口呆
目挑心悦
直怔怔
直愣愣
相忍为国
相怜爱
相悦
相知恨晚
相见恨晚
相逢恨晩
省慎
眉飞色悦
真恳
真悃
眩目惊心
眩视惑听
眷忡
眷怜
眷恨
眼凄凄
眼怔怔
眼睛跳
着急
着慌
睚眦之忿
睚眦之怨
睦忍
睽忤
睿慈
瞋怒
瞋恚
瞋恨
瞋目大怒
瞒怨
瞠惑
矜哀
矜忍
矜忤
矜怜
矜惜
矜慈
矜慎
矢愿
知命不忧
知怜
矫情干誉
矫惑
破悭
破愁
破愁为笑
礼轻情意重
礼顺人情
祁哀
祅惑
祗严
祝孝嘏慈
神怒人怨
神思恍惚
神怡
神怡心旷
神怿气愉
神情恍惚
神愁鬼哭
神智
神木愣吞
神色怡然
祥哀
禀惧
禁严
禁忍
禅悦
福严紫
禳厌
禹哀
离合悲欢
离忧
离怆
离恨
离恨天
离愁
离愤
离懈
禾黍之悲
秀才人情
私忧
私怨
私恚
私恨
私憾
私谐欢好
秋严
秘严
积严
积忧
积怒
积怨
积愿
称惬
稳惬
穆哀
穷恚
穷愁
穷愤
空凄
空悲
突怒
窘慑
窥恣
竦惧
竭悃
端严
端忧
笃恨
笃慎
笑悠悠
笑悦
笑悼
笑欣欣
笑谑
符厌
第恐
笳愁
等慈
简严
简恣
简畅
箕帚之欢
篡逆
粹愿
精严
精恳
精神恍惚
素愿
索喜
緑庄严
繁忧
纂严
纯情
纱窗恨
纵恣
经营惨淡
经营惨澹
结怨
绝怜
绥慰
绿惨红愁
缌惨
缘悭一面
缘悭分浅
缘悭命蹇
缠绵悱恻
缧绁之忧
缺憾
罔怅
罔惑
罢怯
罪恼
罪悔
罹患
羁怨
羁愁
羊欣白练裙
美恣恣
羞怯
羞恼
羞恼成怒
羞愤
羞愧
羞涩
翘悚
翫悦
翻悔
翻然悔悟
翻然改悔
老严
老大徒伤悲
老怯
老悭
老羞成怒
老背悔
耄悼
耗矣哀哉
耸慑
耻
耻恚
耻惧
耻愧
耽忧
耽惊受怕
耿怆
联欢
聚敛无厌
肃严
肃慎
肆恣
肆意
肆无忌惮
肉跳心惊
肠慌腹热
肫恻
胁恐
胁惧
胆小
胆怯
胆战心惊
胆战心慌
胊忍
背悔
胜任愉快
胡怜
胥怨
脆怯
脍不厌细
腆愧
腰欢喜
腹热肠慌
腼惭
腼愧
腾欢
膻慕
自寻烦恼
自怡
自怨自艾
自恣
自惭
自惭形秽
自愧不如
自愧弗如
自愿
自慰
自憎惭怍
自相惊忧
致哀
舒惨
舒适
舛忤
舞悦
色忤
艳慕
艴然不悦
艾怨
节哀
节哀顺变
节忧
节慨
花不愣登
苛严
苛惨
苟悦
苦
苦厌厌
苦恼
苦恼子
苦竹哀丝
苦苦哀求
苦雨凄风
荐悼
荒恣
荒憬
荒诞
荣哀
荣惧
荣愿
荣畅
莫愁
莫愁湖
萦愁
落慌
蒙恬
蒙憧
蒿恼
蓄怨
蓐恼
薄怯
薄怯怯
藏怒
藏怒宿怨
虑
虑恐
虓怒
虔恳
虚怯怯
虚恬
虚惊
虚愿
虚懈
虚无恬惔
虚无恬淡
虚畅
虽恐
蚁悃
蛊厌
蛊惑人心
蛙井喜
蛮横
蜀严
蝶怨蛩凄
融怡
融融怡怡
蠲忧
血怒
血恳
行寡悔
行愿
衔凄
衔哀
衔忿
衔怒
衔悔
衔悲
衔悲茹恨
衔愤
衷恳
衾影无惭
衾影无愧
被宠若惊
裁恨
装严
装傻充愣
装怯作勇
襃慰
见哀
见哭兴悲
见怜
见猎心喜
觖怅
解严
解忧
解怒
解怨
解恚
解悦
解慰
触忤
触犯
触目恸心
触目惊心
言寡尤
言愿
訚訚恻恻
訾怨
詟惧
詶悦
誖悍
誾誾恻恻
諠愉
警严
警严曲
讙愉
计惜
讥忿
讦忤
讨人厌
讨厌
讨厌鬼
讨喜欢
讨惹厌
记怜
记恚
许散愁
讻惧
诈悍
诈愧
诋严
诋忤
诋毁
词严义密
词严义正
诙谐
诚恐
诚恳
诚悃
诚惶诚恐
诚愿
诚朴
诛求无厌
诞喜
诞恣
诡情
诤厌
该畅
详恳
详慎
详畅
诫严
诫慎
语不惊人
诮恨
诱怵
请愿
诸严
诽怨
调神畅情
谆恳
谋欢
谐惬
谕慰
谗言三至
谢悃
谢惭
谤怒
谦厌
谦惧
谦慎
谦虚谨慎
谨严
谨慎小心
谩怜
谩怠
谴怒
谴责
谶悔
豪怒
豪恣
豪竹哀丝
豪管哀弦
豫严
豫悦
豫感
贞严
贞怡
贞恬
贞悔
贞悦
贞慎
负忧
负惭
负愧
负薪之忧
负诟忍尤
财喜
责备
责怒
责怪
败悔
贪位慕禄
贪婪无厌
贪得无厌
贪忍
贪怯
贪恣
贪悭
贪情
贪慌
贪慌忙
贪慕
贪欢
贪欲无厌
贪求无厌
贪荣慕利
贫悭
贳忍
贵严
贵惜
贵慕
贺喜
贺悦
贺慰
贻愧
贼忍
贼悍
贾怨
赍恨
赏慨
赏慰
赏罚严明
赐怜
赞悦
赞悼
赡畅
赤悃
赧愧
赪怒
赫怒
赫然而怒
赴哀
赵杲送曾哀
趁愿
趣严
趫悍
足厌
跂慕
跋扈恣睢
跋扈自恣
路叟之忧
躁怒
躁怯
躁恼
躭忧
躭恐
转忧为喜
转悲为喜
转愁为喜
软怯
轸恸
轸悼
轸惜
轸慕
轸慨
轻侮
轻怜
轻怜疼惜
轻怜痛惜
轻怜重惜
轻怠
轻怯
轻恬
轻慢
轻懈
轻视
轼怒鼃
辄悔
输悃
辞严义正
辞严意正
辞严气正
辞严谊正
辨严
边严
边尘不惊
边忧
迁怒
迁怒于人
迁怨
迁悔
过忧
迎喜
近忧
返悔
还口愿
还愿心
进门喜
远愿
远畅
违忤
违忧
违怨
违恨
违欢
连欢
迩怨
迫怵
迫恐
迫慑
迷乱
迷惑
迷离徜恍
迷离恍惚
迷离惝恍
迷迷怔怔
迷迷愣愣
追忿
追怅
追悔
追悔何及
追悔莫及
追悼
追悼会
追惜
追愧
追憾
追欢买笑
追欢作乐
追欢取乐
退惊
逊愧
逖慕
通愿
通欢
通达
通险畅机
逞忿
速严
速忧
逸乐
逼惧
遂哀
遂忿
遇喜
遐慨
道喜
道恼
道慰
遗哀
遗忧
遗怅
遗恨终天
遗悔
遗愤
遗慨
遗憾
遘忤
遣哀
遣情
遣愁
遣愁索笑
遭忧
避慎
邀欢
邃严
邑怜
邑悚
邓攸忧
那达慕
郁忡忡
郁忧
郁怅
郁怏
郁怫
郁懊
郁郁不乐
郁郁寡欢
郁闷
鄙厌
酒悲
酣恣
酣悦
酣欢
酣畅淋漓
酥懈
酬愿
酷喜
酷忍
酷惨
酷愤
酸凄
酸哀
酸怆
酸恻
酸悭
酸悲
酸惨
醉悦
采薪之忧
释怨
释愤
重怒
重慈
金刚怒目
金合欢
钟怜
钦怆
钦慎
钧严
钧慈
销厌
销忧药
镇厌
镇慰
长严
长忧
长恨歌
长恸
閟严
閟惜
门禁森严
问心无愧
闲悠悠
闲愁
闲愁万种
闵忧
闵悔
闵悼
闵慰
闷
闷忿
闹慌
闻喜宴
闻宠若惊
闻过则喜
阜财解愠
阮生恸
防慎
阳厌
阴凄
阴厌
阴忧
阴阳惨舒
阿恣
附慰
陈遗饭感
陨惧
险悍
陵愤
陶怡
陶欣
随喜
隐忍
隐忍不发
隐忍不言
隐忧
隐忿
隐恻
隐憾
隔世之感善感
隔厌
隙憾
隳懈
难忍
雄悍
雍恬
雕严
雕悍
雕惨
雠忿
雠憾
雨恨云愁
雨愁烟恨
雷惊蕈
雷霆之怒
雾惨云愁
雾结烟愁
霁严
震恐
震恚
震悚
震悼
震惊
震惭
震慑
震憾
霜露之悲
霜露之感
露怯
青喜
青怵
靓严
靖慎
静严
静恬
非怨
面恳
面无惭色
靳惜
韩哀
顺悦
顺感
顺慈
顽愁
顾哀
顾影惭形
顾影自怜
顾忧
顾惜
顾惭
顾景惭形
颛恣
颤恐
风恬浪静
风树之悲
风雨凄凄
飞鸟惊蛇
食不厌精
饥慌
饫闻厌见
饮忍
饮恨
饮恨吞声
饮恨而终
饱经忧患
饶忧
馁怯
首悔
香严
騃怯
騃憨
驩愉
驩欣
马见愁
驰恳
骄忿
骄怠
骄恣
骄惑
骄憨
骇恐
骇恻
骇惊
骇惋
骇惧
骇慌
骈怜
骚忧
骚愁
骨惊
高严
高情逸态
高愁
高枕无忧
高畅
鬼慌
魂压怒涛
魂惊魄惕
魂惭色褫
魂慑色沮
魔怔
鱼水相欢
鱼鸟慕
鲜衣怒马
鲠怅
鲠慰
鳌愤龙愁
鵰悍
鸟啼花怨
鸟惊鱼溃
鸟惊鱼骇
鸣悃
鸣悲
鸷忍
鸿慈
鸿畅
鸿雁哀鸣
鹊喜
鹤怨猿惊
鹤惊
麇惊
麤悍
黄屋忧
黄雀哀
默哀
默愧
黠悍
黤惨
黯惨
鼍愤龙愁
鼓严
鼓怒
鼓舞欢欣
齐严
齿马之惧
龙凤喜烛
龟厌不告
